Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Problem_Unsupported_Message
source: This PC does not expose Acer's gaming WMI interface (AcerGamingFunction). OpenSense supports Acer Nitro and Predator laptops.
ar_sa: لا يوفر هذا الكمبيوتر واجهة WMI للألعاب من Acer (AcerGamingFunction). يدعم OpenSense أجهزة الكمبيوتر المحمولة Acer Nitro وPredator.
bg_bg: Този компютър не предоставя геймърския WMI интерфейс на Acer (AcerGamingFunction). OpenSense поддържа лаптопи Acer Nitro и Predator.
ca_es: Aquest ordinador no ofereix la interfície WMI de jocs d'Acer (AcerGamingFunction). L'OpenSense admet els portàtils Acer Nitro i Predator.
cs_cz: Tento počítač nenabízí herní rozhraní WMI od Aceru (AcerGamingFunction). OpenSense podporuje notebooky Acer Nitro a Predator.
de_de: Dieser PC stellt die Gaming-WMI-Schnittstelle von Acer (AcerGamingFunction) nicht bereit. OpenSense unterstützt Laptops der Reihen Acer Nitro und Predator.
el_gr: Αυτός ο υπολογιστής δεν διαθέτει τη διασύνδεση WMI παιχνιδιών της Acer (AcerGamingFunction). Το OpenSense υποστηρίζει φορητούς υπολογιστές Acer Nitro και Predator.
es_es: Este equipo no ofrece la interfaz WMI para juegos de Acer (AcerGamingFunction). OpenSense es compatible con los portátiles Acer Nitro y Predator.
et_ee: See arvuti ei paku Aceri mängude WMI-liidest (AcerGamingFunction). OpenSense toetab Acer Nitro ja Predatori sülearvuteid.
fa_ir: این رایانه رابط WMI بازی Acer (AcerGamingFunction) را ارائه نمی‌کند. OpenSense از لپ‌تاپ‌های Acer Nitro و Predator پشتیبانی می‌کند.
fi_fi: Tässä tietokoneessa ei ole Acerin pelien WMI-liittymää (AcerGamingFunction). OpenSense tukee Acer Nitro- ja Predator-kannettavia.
fr_fr: Ce PC ne fournit pas l’interface WMI de jeu d’Acer (AcerGamingFunction). OpenSense prend en charge les ordinateurs portables Acer Nitro et Predator.
he_il: המחשב הזה אינו מספק את ממשק ה-WMI למשחקים של Acer (AcerGamingFunction). OpenSense תומך במחשבים הניידים Acer Nitro ו-Predator.
hi_in: यह PC Acer का गेमिंग WMI इंटरफ़ेस (AcerGamingFunction) उपलब्ध नहीं कराता। OpenSense, Acer Nitro और Predator लैपटॉप का समर्थन करता है।
hu_hu: Ez a számítógép nem biztosítja az Acer gamer WMI-felületét (AcerGamingFunction). Az OpenSense az Acer Nitro és Predator laptopokat támogatja.
id_id: PC ini tidak menyediakan antarmuka WMI gaming Acer (AcerGamingFunction). OpenSense mendukung laptop Acer Nitro dan Predator.
it_it: Questo PC non espone l'interfaccia WMI gaming di Acer (AcerGamingFunction). OpenSense supporta i portatili Acer Nitro e Predator.
ja_jp: この PC には Acer のゲーミング WMI インターフェイス (AcerGamingFunction) がありません。OpenSense は Acer Nitro と Predator のノート PC に対応しています。
ko_kr: 이 PC는 Acer의 게이밍 WMI 인터페이스(AcerGamingFunction)를 제공하지 않습니다. OpenSense는 Acer Nitro 및 Predator 노트북을 지원합니다.
lv_lv: Šajā datorā nav pieejama Acer spēļu WMI saskarne (AcerGamingFunction). OpenSense atbalsta Acer Nitro un Predator klēpjdatorus.
nb_no: Denne PC-en har ikke Acers WMI-grensesnitt for spill (AcerGamingFunction). OpenSense støtter bærbare Acer Nitro- og Predator-PC-er.
nl_nl: Deze pc biedt de gaming-WMI-interface van Acer (AcerGamingFunction) niet aan. OpenSense ondersteunt Acer Nitro- en Predator-laptops.
pl_pl: Ten komputer nie udostępnia interfejsu WMI Acer dla graczy (AcerGamingFunction). OpenSense obsługuje laptopy Acer Nitro i Predator.
pt_pt: Este PC não disponibiliza a interface WMI para jogos da Acer (AcerGamingFunction). O OpenSense suporta portáteis Acer Nitro e Predator.
ro_ro: Acest PC nu oferă interfața WMI Acer pentru jocuri (AcerGamingFunction). OpenSense acceptă laptopurile Acer Nitro și Predator.
ru_ru: Этот компьютер не предоставляет игровой интерфейс WMI от Acer (AcerGamingFunction). OpenSense поддерживает ноутбуки Acer Nitro и Predator.
sk_sk: Tento počítač neposkytuje herné rozhranie WMI od spoločnosti Acer (AcerGamingFunction). OpenSense podporuje notebooky Acer Nitro a Predator.
sr_cyrl_rs: Овај рачунар не пружа Acer WMI интерфејс за игре (AcerGamingFunction). OpenSense подржава лаптопове Acer Nitro и Predator.
sv_se: Den här datorn har inte Acers WMI-gränssnitt för spel (AcerGamingFunction). OpenSense stöder bärbara datorer i Acers Nitro- och Predator-serier.
th_th: พีซีเครื่องนี้ไม่มีอินเทอร์เฟซ WMI สำหรับเกมของ Acer (AcerGamingFunction) OpenSense รองรับแล็ปท็อป Acer Nitro และ Predator
tr_tr: Bu bilgisayar Acer'ın oyun WMI arabirimini (AcerGamingFunction) sunmuyor. OpenSense, Acer Nitro ve Predator dizüstü bilgisayarları destekler.
uk_ua: Цей комп'ютер не надає ігровий інтерфейс WMI від Acer (AcerGamingFunction). OpenSense підтримує ноутбуки Acer Nitro і Predator.
vi_vn: Máy tính này không cung cấp giao diện WMI chơi game của Acer (AcerGamingFunction). OpenSense hỗ trợ máy tính xách tay Acer Nitro và Predator.
zh_cn: 此电脑未提供 Acer 的游戏 WMI 接口 (AcerGamingFunction)。OpenSense 支持 Acer Nitro 和 Predator 笔记本电脑。
zh_tw: 此電腦未提供 Acer 的遊戲 WMI 介面 (AcerGamingFunction)。OpenSense 支援 Acer Nitro 與 Predator 筆記型電腦。

# Problem_Failed_Title
source: OpenSense could not start
ar_sa: تعذّر بدء تشغيل OpenSense
bg_bg: OpenSense не можа да стартира
ca_es: No s'ha pogut iniciar l'OpenSense
cs_cz: OpenSense se nepodařilo spustit
de_de: OpenSense konnte nicht gestartet werden
el_gr: Δεν ήταν δυνατή η εκκίνηση του OpenSense
es_es: No se pudo iniciar OpenSense
et_ee: OpenSense'i ei saanud käivitada
fa_ir: OpenSense شروع نشد
fi_fi: OpenSensen käynnistäminen epäonnistui
fr_fr: Impossible de démarrer OpenSense
he_il: לא ניתן היה להפעיל את OpenSense
hi_in: OpenSense प्रारंभ नहीं हो सका
hu_hu: Az OpenSense nem indítható el
id_id: OpenSense tidak dapat dimulai
it_it: Impossibile avviare OpenSense
ja_jp: OpenSense を起動できませんでした
ko_kr: OpenSense를 시작할 수 없음
lv_lv: Neizdevās startēt OpenSense
nb_no: Kan ikke starte OpenSense
nl_nl: OpenSense kan niet worden gestart
pl_pl: Nie można uruchomić OpenSense
pt_pt: Não foi possível iniciar o OpenSense
ro_ro: OpenSense nu a putut porni
ru_ru: Не удалось запустить OpenSense
sk_sk: OpenSense sa nepodarilo spustiť
sr_cyrl_rs: OpenSense није могао да се покрене
sv_se: Det gick inte att starta OpenSense
th_th: ไม่สามารถเริ่ม OpenSense ได้
tr_tr: OpenSense başlatılamadı
uk_ua: Не вдалося запустити OpenSense
vi_vn: Không thể khởi động OpenSense
zh_cn: OpenSense 无法启动
zh_tw: 無法啟動 OpenSense

# Problem_Failed_Message
source: An unexpected error occurred. The log folder has details.
ar_sa: حدث خطأ غير متوقع. يحتوي مجلد السجلات على التفاصيل.
bg_bg: Възникна неочаквана грешка. Подробностите са в папката с журнали.
ca_es: S'ha produït un error inesperat. La carpeta de registres en conté els detalls.
cs_cz: Došlo k neočekávané chybě. Podrobnosti najdete ve složce protokolů.
de_de: Ein unerwarteter Fehler ist aufgetreten. Details finden Sie im Protokollordner.
el_gr: Παρουσιάστηκε μη αναμενόμενο σφάλμα. Ο φάκελος αρχείων καταγραφής περιέχει λεπτομέρειες.
es_es: Se produjo un error inesperado. La carpeta de registros tiene los detalles.
et_ee: Ilmnes ootamatu tõrge. Üksikasjad leiate logide kaustast.
fa_ir: خطای غیرمنتظره‌ای رخ داد. جزئیات در پوشهٔ گزارش‌ها موجود است.
fi_fi: Tapahtui odottamaton virhe. Lisätietoja on lokikansiossa.
fr_fr: Une erreur inattendue s’est produite. Le dossier des journaux contient les détails.
he_il: אירעה שגיאה בלתי צפויה. הפרטים נמצאים בתיקיית היומנים.
hi_in: एक अनपेक्षित त्रुटि हुई। विवरण लॉग फ़ोल्डर में है।
hu_hu: Váratlan hiba történt. A részleteket a naplómappa tartalmazza.
id_id: Terjadi kesalahan tak terduga. Detailnya ada di folder log.
it_it: Si è verificato un errore imprevisto. Nella cartella dei log sono disponibili i dettagli.
ja_jp: 予期しないエラーが発生しました。詳細はログ フォルダーにあります。
ko_kr: 예기치 않은 오류가 발생했습니다. 자세한 내용은 로그 폴더를 확인하세요.
lv_lv: Radās neparedzēta kļūda. Detalizēta informācija ir žurnālu mapē.
nb_no: Det oppstod en uventet feil. Loggmappen har detaljene.
nl_nl: Er is een onverwachte fout opgetreden. Details staan in de logboekmap.
pl_pl: Wystąpił nieoczekiwany błąd. Szczegóły znajdziesz w folderze dzienników.
pt_pt: Ocorreu um erro inesperado. A pasta de registos contém os detalhes.
ro_ro: A apărut o eroare neașteptată. Detaliile se află în folderul de jurnale.
ru_ru: Произошла непредвиденная ошибка. Подробности в папке журналов.
sk_sk: Vyskytla sa neočakávaná chyba. Podrobnosti nájdete v priečinku denníkov.
sr_cyrl_rs: Дошло је до неочекиване грешке. Детаљи се налазе у фасцикли евиденција.
sv_se: Ett oväntat fel uppstod. Mer information finns i loggmappen.
th_th: เกิดข้อผิดพลาดที่ไม่คาดคิด ดูรายละเอียดได้ในโฟลเดอร์บันทึก
tr_tr: Beklenmeyen bir hata oluştu. Ayrıntılar günlük klasöründe.
uk_ua: Сталася неочікувана помилка. Докладніше в папці журналів.
vi_vn: Đã xảy ra lỗi không mong muốn. Thư mục nhật ký có thông tin chi tiết.
zh_cn: 发生意外错误。日志文件夹中有详细信息。
zh_tw: 發生未預期的錯誤。記錄檔資料夾中有詳細資料。

# Session_VersionMismatch
source: The OpenSense service is a different version ({0}). Reinstall OpenSense to update it.
ar_sa: إصدار خدمة OpenSense مختلف ({0}). أعد تثبيت OpenSense لتحديثها.
bg_bg: Услугата OpenSense е с друга версия ({0}). Преинсталирайте OpenSense, за да я актуализирате.
ca_es: El servei de l'OpenSense és d'una altra versió ({0}). Torna a instal·lar l'OpenSense per actualitzar-lo.
cs_cz: Služba OpenSense má jinou verzi ({0}). Aktualizujte ji přeinstalováním OpenSense.
de_de: Der OpenSense-Dienst hat eine andere Version ({0}). Installieren Sie OpenSense neu, um ihn zu aktualisieren.
el_gr: Η υπηρεσία OpenSense είναι διαφορετικής έκδοσης ({0}). Εγκαταστήστε ξανά το OpenSense για να την ενημερώσετε.
es_es: El servicio OpenSense es de otra versión ({0}). Vuelve a instalar OpenSense para actualizarlo.
et_ee: OpenSense'i teenusel on teine versioon ({0}). Selle värskendamiseks installige OpenSense uuesti.
fa_ir: سرویس OpenSense نسخهٔ دیگری دارد ({0}). برای به‌روزرسانی آن، OpenSense را دوباره نصب کنید.
fi_fi: OpenSense-palvelu on eri versio ({0}). Päivitä se asentamalla OpenSense uudelleen.
fr_fr: Le service OpenSense est d’une autre version ({0}). Réinstallez OpenSense pour le mettre à jour.
he_il: השירות של OpenSense הוא בגרסה אחרת ({0}). התקן מחדש את OpenSense כדי לעדכן אותו.
hi_in: OpenSense सेवा का संस्करण अलग है ({0})। इसे अपडेट करने के लिए OpenSense को पुनः इंस्टॉल करें।
hu_hu: Az OpenSense szolgáltatás egy másik verzió ({0}). A frissítéséhez telepítse újra az OpenSense-t.
id_id: Layanan OpenSense memiliki versi yang berbeda ({0}). Instal ulang OpenSense untuk memperbaruinya.
it_it: Il servizio OpenSense è di una versione diversa ({0}). Reinstalla OpenSense per aggiornarlo.
ja_jp: OpenSense サービスのバージョンが異なります（{0}）。更新するには OpenSense を再インストールしてください。
ko_kr: OpenSense 서비스의 버전이 다릅니다({0}). 업데이트하려면 OpenSense를 다시 설치하세요.
lv_lv: OpenSense pakalpojumam ir cita versija ({0}). Lai to atjauninātu, atkārtoti instalējiet OpenSense.
nb_no: OpenSense-tjenesten har en annen versjon ({0}). Installer OpenSense på nytt for å oppdatere den.
nl_nl: De OpenSense-service heeft een andere versie ({0}). Installeer OpenSense opnieuw om de service bij te werken.
pl_pl: Usługa OpenSense ma inną wersję ({0}). Zainstaluj ponownie OpenSense, aby ją zaktualizować.
pt_pt: O serviço do OpenSense tem uma versão diferente ({0}). Reinstale o OpenSense para o atualizar.
ro_ro: Serviciul OpenSense are o versiune diferită ({0}). Reinstalați OpenSense pentru a-l actualiza.
ru_ru: Служба OpenSense другой версии ({0}). Переустановите OpenSense, чтобы обновить её.
sk_sk: Služba OpenSense má inú verziu ({0}). Aktualizujte ju opätovnou inštaláciou OpenSense.
sr_cyrl_rs: Услуга OpenSense је друге верзије ({0}). Поново инсталирајте OpenSense да бисте је ажурирали.
sv_se: OpenSense-tjänsten har en annan version ({0}). Installera om OpenSense för att uppdatera den.
th_th: บริการ OpenSense เป็นเวอร์ชันอื่น ({0}) ติดตั้ง OpenSense ใหม่เพื่ออัปเดตบริการ
tr_tr: OpenSense hizmeti farklı bir sürüm ({0}). Güncellemek için OpenSense'i yeniden yükleyin.
uk_ua: Служба OpenSense іншої версії ({0}). Переінсталюйте OpenSense, щоб оновити її.
vi_vn: Dịch vụ OpenSense là một phiên bản khác ({0}). Hãy cài đặt lại OpenSense để cập nhật dịch vụ.
zh_cn: OpenSense 服务的版本不同（{0}）。请重新安装 OpenSense 以更新它。
zh_tw: OpenSense 服務的版本不同（{0}）。請重新安裝 OpenSense 以進行更新。

# Notice_Service_Title
source: Service
ar_sa: الخدمة
bg_bg: Услуга
ca_es: Servei
cs_cz: Služba
de_de: Dienst
el_gr: Υπηρεσία
es_es: Servicio
et_ee: Teenus
fa_ir: سرویس
fi_fi: Palvelu
he_il: שירות
hi_in: सेवा
hu_hu: Szolgáltatás
id_id: Layanan
it_it: Servizio
ja_jp: サービス
ko_kr: 서비스
lv_lv: Pakalpojums
nb_no: Tjeneste
pl_pl: Usługa
pt_pt: Serviço
ro_ro: Serviciu
ru_ru: Служба
sk_sk: Služba
sr_cyrl_rs: Услуга
sv_se: Tjänst
th_th: บริการ
tr_tr: Hizmet
uk_ua: Служба
vi_vn: Dịch vụ
zh_cn: 服务
zh_tw: 服務

# Notice_Disconnected
source: Lost the connection to the OpenSense service. Reconnecting…
ar_sa: انقطع الاتصال بخدمة OpenSense. جارٍ إعادة الاتصال…
bg_bg: Връзката с услугата OpenSense е загубена. Повторно свързване…
ca_es: S'ha perdut la connexió amb el servei de l'OpenSense. S'està tornant a connectar…
cs_cz: Připojení ke službě OpenSense se ztratilo. Probíhá opětovné připojování…
de_de: Die Verbindung zum OpenSense-Dienst wurde getrennt. Verbindung wird wiederhergestellt…
el_gr: Η σύνδεση με την υπηρεσία OpenSense χάθηκε. Επανασύνδεση…
es_es: Se perdió la conexión con el servicio OpenSense. Volviendo a conectar…
et_ee: Ühendus OpenSense'i teenusega katkes. Ühenduse taastamine…
fa_ir: اتصال به سرویس OpenSense قطع شد. در حال اتصال مجدد…
fi_fi: Yhteys OpenSense-palveluun katkesi. Muodostetaan yhteyttä uudelleen…
fr_fr: La connexion au service OpenSense a été perdue. Reconnexion…
he_il: החיבור לשירות של OpenSense אבד. מתחבר מחדש…
hi_in: OpenSense सेवा से कनेक्शन टूट गया। फिर से कनेक्ट हो रहा है…
hu_hu: Megszakadt a kapcsolat az OpenSense szolgáltatással. Újrakapcsolódás…
id_id: Sambungan ke layanan OpenSense terputus. Menyambungkan kembali…
it_it: Connessione al servizio OpenSense persa. Riconnessione in corso…
ja_jp: OpenSense サービスとの接続が切れました。再接続しています…
ko_kr: OpenSense 서비스와의 연결이 끊어졌습니다. 다시 연결하는 중…
lv_lv: Savienojums ar OpenSense pakalpojumu tika zaudēts. Notiek atkārtota savienošana…
nb_no: Mistet forbindelsen med OpenSense-tjenesten. Kobler til på nytt…
nl_nl: De verbinding met de OpenSense-service is verbroken. Opnieuw verbinding maken…
pl_pl: Utracono połączenie z usługą OpenSense. Ponowne łączenie…
pt_pt: Perdeu-se a ligação ao serviço do OpenSense. A ligar novamente…
ro_ro: Conexiunea cu serviciul OpenSense s-a pierdut. Se reconectează…
ru_ru: Подключение к службе OpenSense потеряно. Повторное подключение…
sk_sk: Pripojenie k službe OpenSense sa stratilo. Prebieha opätovné pripájanie…
sr_cyrl_rs: Веза са услугом OpenSense је прекинута. Поновно повезивање…
sv_se: Anslutningen till OpenSense-tjänsten bröts. Återansluter…
th_th: การเชื่อมต่อกับบริการ OpenSense ขาดหาย กำลังเชื่อมต่อใหม่…
tr_tr: OpenSense hizmetiyle bağlantı kesildi. Yeniden bağlanılıyor…
uk_ua: Втрачено підключення до служби OpenSense. Повторне підключення…
vi_vn: Mất kết nối với dịch vụ OpenSense. Đang kết nối lại…
zh_cn: 与 OpenSense 服务的连接已断开。正在重新连接…
zh_tw: 與 OpenSense 服務的連線已中斷。正在重新連線…

# Notice_ServiceStartFailed
source: The OpenSense service did not start. The service log in %ProgramData%\OpenSense\logs has details.
ar_sa: لم تبدأ خدمة OpenSense. يحتوي سجل الخدمة في %ProgramData%\OpenSense\logs على التفاصيل.
bg_bg: Услугата OpenSense не стартира. Подробностите са в журнала на услугата в %ProgramData%\OpenSense\logs.
ca_es: El servei de l'OpenSense no s'ha iniciat. El registre del servei a %ProgramData%\OpenSense\logs en conté els detalls.
cs_cz: Služba OpenSense se nespustila. Podrobnosti najdete v protokolu služby ve složce %ProgramData%\OpenSense\logs.
de_de: Der OpenSense-Dienst wurde nicht gestartet. Details finden Sie im Dienstprotokoll unter %ProgramData%\OpenSense\logs.
el_gr: Η υπηρεσία OpenSense δεν ξεκίνησε. Το αρχείο καταγραφής της υπηρεσίας στο %ProgramData%\OpenSense\logs περιέχει λεπτομέρειες.
es_es: El servicio OpenSense no se inició. El registro del servicio en %ProgramData%\OpenSense\logs tiene los detalles.
et_ee: OpenSense'i teenus ei käivitunud. Üksikasjad leiate teenuse logist kaustas %ProgramData%\OpenSense\logs.
fa_ir: سرویس OpenSense شروع نشد. جزئیات در گزارش سرویس در %ProgramData%\OpenSense\logs موجود است.
fi_fi: OpenSense-palvelu ei käynnistynyt. Lisätietoja on palvelun lokissa kansiossa %ProgramData%\OpenSense\logs.
fr_fr: Le service OpenSense n’a pas démarré. Le journal du service dans %ProgramData%\OpenSense\logs contient les détails.
he_il: השירות של OpenSense לא הופעל. הפרטים נמצאים ביומן השירות ב-%ProgramData%\OpenSense\logs.
hi_in: OpenSense सेवा प्रारंभ नहीं हुई। विवरण %ProgramData%\OpenSense\logs में सेवा लॉग में है।
hu_hu: Az OpenSense szolgáltatás nem indult el. A részleteket a szolgáltatás %ProgramData%\OpenSense\logs mappában lévő naplója tartalmazza.
id_id: Layanan OpenSense tidak dapat dimulai. Detailnya ada di log layanan di %ProgramData%\OpenSense\logs.
it_it: Il servizio OpenSense non è stato avviato. Nel log del servizio in %ProgramData%\OpenSense\logs sono disponibili i dettagli.
ja_jp: OpenSense サービスが開始されませんでした。詳細は %ProgramData%\OpenSense\logs のサービス ログにあります。
ko_kr: OpenSense 서비스가 시작되지 않았습니다. 자세한 내용은 %ProgramData%\OpenSense\logs의 서비스 로그를 확인하세요.
lv_lv: OpenSense pakalpojums netika startēts. Detalizēta informācija ir pakalpojuma žurnālā mapē %ProgramData%\OpenSense\logs.
nb_no: OpenSense-tjenesten startet ikke. Tjenesteloggen i %ProgramData%\OpenSense\logs har detaljene.
nl_nl: De OpenSense-service is niet gestart. Details staan in het servicelogboek in %ProgramData%\OpenSense\logs.
pl_pl: Usługa OpenSense nie została uruchomiona. Szczegóły znajdziesz w dzienniku usługi w folderze %ProgramData%\OpenSense\logs.
pt_pt: O serviço do OpenSense não foi iniciado. O registo do serviço em %ProgramData%\OpenSense\logs contém os detalhes.
ro_ro: Serviciul OpenSense nu a pornit. Detaliile se află în jurnalul serviciului din %ProgramData%\OpenSense\logs.
ru_ru: Служба OpenSense не запустилась. Подробности в журнале службы в папке %ProgramData%\OpenSense\logs.
sk_sk: Služba OpenSense sa nespustila. Podrobnosti nájdete v denníku služby v priečinku %ProgramData%\OpenSense\logs.
sr_cyrl_rs: Услуга OpenSense се није покренула. Детаљи се налазе у евиденцији услуге у фасцикли %ProgramData%\OpenSense\logs.
sv_se: OpenSense-tjänsten startade inte. Mer information finns i tjänstloggen i %ProgramData%\OpenSense\logs.
th_th: บริการ OpenSense ไม่เริ่มทำงาน ดูรายละเอียดได้ในบันทึกของบริการที่ %ProgramData%\OpenSense\logs
tr_tr: OpenSense hizmeti başlatılamadı. Ayrıntılar %ProgramData%\OpenSense\logs konumundaki hizmet günlüğünde.
uk_ua: Служба OpenSense не запустилася. Докладніше в журналі служби в папці %ProgramData%\OpenSense\logs.
vi_vn: Dịch vụ OpenSense không khởi động được. Nhật ký dịch vụ trong %ProgramData%\OpenSense\logs có thông tin chi tiết.
zh_cn: OpenSense 服务未启动。%ProgramData%\OpenSense\logs 中的服务日志包含详细信息。
zh_tw: OpenSense 服務未啟動。%ProgramData%\OpenSense\logs 中的服務記錄檔有詳細資料。

# Notice_FanControl_Title
source: Fan control
ar_sa: التحكم في المراوح
bg_bg: Управление на вентилаторите
ca_es: Control dels ventiladors
cs_cz: Ovládání ventilátorů
de_de: Lüftersteuerung
el_gr: Έλεγχος ανεμιστήρων
es_es: Control de ventiladores
et_ee: Ventilaatorite juhtimine
fa_ir: کنترل فن
fi_fi: Tuuletinohjaus
fr_fr: Contrôle des ventilateurs
he_il: בקרת מאווררים
hi_in: पंखा नियंत्रण
hu_hu: Ventilátorvezérlés
id_id: Kontrol kipas
it_it: Controllo ventole
ja_jp: ファン制御
ko_kr: 팬 제어
lv_lv: Ventilatoru vadība
nb_no: Viftestyring
nl_nl: Ventilatorregeling
pl_pl: Sterowanie wentylatorami
pt_pt: Controlo das ventoinhas
ro_ro: Controlul ventilatoarelor
ru_ru: Управление вентиляторами
sk_sk: Ovládanie ventilátorov
sr_cyrl_rs: Управљање вентилаторима
sv_se: Fläktstyrning
th_th: การควบคุมพัดลม
tr_tr: Fan denetimi
uk_ua: Керування вентиляторами
vi_vn: Điều khiển quạt
zh_cn: 风扇控制
zh_tw: 風扇控制

# Notice_Keyboard_Title
source: Keyboard
ar_sa: لوحة المفاتيح
bg_bg: Клавиатура
ca_es: Teclat
cs_cz: Klávesnice
de_de: Tastatur
el_gr: Πληκτρολόγιο
es_es: Teclado
et_ee: Klaviatuur
fa_ir: صفحه‌کلید
fi_fi: Näppäimistö
fr_fr: Clavier
he_il: מקלדת
hi_in: कीबोर्ड
hu_hu: Billentyűzet
it_it: Tastiera
ja_jp: キーボード
ko_kr: 키보드
lv_lv: Tastatūra
nb_no: Tastatur
nl_nl: Toetsenbord
pl_pl: Klawiatura
pt_pt: Teclado
ro_ro: Tastatură
ru_ru: Клавиатура
sk_sk: Klávesnica
sr_cyrl_rs: Тастатура
sv_se: Tangentbord
th_th: คีย์บอร์ด
tr_tr: Klavye
uk_ua: Клавіатура
vi_vn: Bàn phím
zh_cn: 键盘
zh_tw: 鍵盤

# Notice_Lighting_Title
source: Lighting
ar_sa: الإضاءة
bg_bg: Осветление
ca_es: Il·luminació
cs_cz: Podsvícení
de_de: Beleuchtung
el_gr: Φωτισμός
es_es: Iluminación
et_ee: Valgustus
fa_ir: نورپردازی
fi_fi: Valaistus
fr_fr: Éclairage
he_il: תאורה
hi_in: लाइटिंग
hu_hu: Világítás
id_id: Pencahayaan
it_it: Illuminazione
ja_jp: ライティング
ko_kr: 조명
lv_lv: Apgaismojums
nb_no: Belysning
nl_nl: Verlichting
pl_pl: Podświetlenie
pt_pt: Iluminação
ro_ro: Iluminare
ru_ru: Подсветка
sk_sk: Podsvietenie
sr_cyrl_rs: Осветљење
sv_se: Belysning
th_th: ไฟ
tr_tr: Aydınlatma
uk_ua: Підсвічування
vi_vn: Đèn
zh_cn: 灯光
zh_tw: 燈光

# Notice_Display_Title
source: Display
ar_sa: الشاشة
bg_bg: Дисплей
ca_es: Pantalla
cs_cz: Displej
de_de: Bildschirm
el_gr: Οθόνη
es_es: Pantalla
et_ee: Ekraan
fa_ir: نمایشگر
fi_fi: Näyttö
fr_fr: Écran
he_il: תצוגה
hi_in: डिस्प्ले
hu_hu: Kijelző
id_id: Layar
it_it: Schermo
ja_jp: ディスプレイ
ko_kr: 디스플레이
lv_lv: Displejs
nb_no: Skjerm
nl_nl: Beeldscherm
pl_pl: Ekran
pt_pt: Ecrã
ro_ro: Afișaj
ru_ru: Экран
sk_sk: Obrazovka
sr_cyrl_rs: Екран
sv_se: Skärm
th_th: จอแสดงผล
tr_tr: Ekran
uk_ua: Екран
vi_vn: Màn hình
zh_cn: 显示器
zh_tw: 螢幕
